{
    "업체명": "(주)한독",
    "제품명": "스틸녹스정10밀리그램(졸피뎀타르타르산염)",
    "품목기준코드": "200700634",
    "효능": "<p>중추신경을 둔화시켜 수면을 유도함으로써 불면증을 개선하는 약입니다. 성인에서의 불면증의 단기 치료에 사용합니다.</p>",
    "사용법": "<p>이 약은 작용발현이 빠르므로, 취침 바로 직전에 경구투여한다. 성인의 1일 권장량은 10mg이다. 가장 낮은 효과적인 용량을 사용하여야 하며, 권장량 10mg을 초과하여서는 안 된다. 노인 또는 쇠약한 환자들의 경우, 이 약의 효과에 민감할 수 있기 때문에, 권장량을 5mg으로 하며 1일 10mg을초과하지 않는다. 간 손상으로 이 약의 대사 및 배설이 감소될 수 있으므로, 노인 환자들에서처럼 특별한 주의와 함께 용량을 5mg에서 시작하도록 한다. 65세 미만의 성인의 경우, 약물의 순응도가 좋으면서 임상적 반응이 불충분한 경우 용량을 10mg까지 증량할 수 있다. 이 약을 복용한 다음날 운전 또는 완전히 각성된 상태에서 이루어져야 하는 다른 행동에 장애를 일으킬 수 있으므로, 취침 직전에 1회 복용하되 약물 복용 후 기상 전까지 최소 7-8시간의 간격을 두도록 한다. 치료기간은 보통 수 일에서 2주, 최대한 4주까지 다양하며, 용량은 임상적으로 적절한 경우 점진적으로 감량해가도록 한다. 다른 수면제들과 마찬가지로, 장기간 사용은 권장되지 않는다. 치료기간은 가능한 짧아야 하며 4주를 넘지 않도록 한다. 치료기간에 따라 남용과 의존성의 위험이 증가하므로 환자 상태에 대한 재평가 없이 최대 치료기간을 초과하여 투여 하여서는 안 된다. 어린이에게는 이 약을 투여하지 않도록 한다.</p>",
    "주의사항 경고": "<p> 1) 이 약의 첫 복용 혹은 재복용 후에 수면보행, 수면운전 그리고 완전히 깨지 않은 상태에서의 다른 행위를 포함한 복합 수면 행동이 나타날 수 있다. 환자는 복합 수면 행동 중에 심각한 부상을 입거나 다른 사람에게 부상을 입힐 수 있다. 이러한 부상은 치명적인 결과를 초래할 수 있다. 다른 복합 수면 행동(예. 음식 준비 및 먹기, 전화하기, 성관계)이 보고되었다. 환자들은 이러한 사건을 대체로 기억하지 못한다. 시판 후 조사 결과에 따르면 복합 수면 행동은 권장 용량에서의 이 약 단독 투여, 혹은 알코올 또는 다른 중추신경 억제제와 병용 투여 시 일어날 수 있다. 환자가 복합 수면 행동을 경험하는 경우 이 약 투여를 즉시 중단한다. 2) 수면 장애는 신체적 및/또는 정신적 장애를 나타내는 소견일 수 있으므로 환자를 주의 깊게 평가한 다음 불면증의 증상적 치료를 시작한다. 7-10일 동안 치료한 후 불면증이 완화되지 않을 경우 평가되어야 할 특발성 정신적 및/또는 의학적 질병이 있음을 의미할 수 있다. 불면증의 악화 또는 새로운 사고 또는 행동 이상의 발현은 미확인된 정신적 또는 신체적 장애의 결과일 수 있다. 이러한 소견들은 이 약을 포함하여 진정제/수면제로 치료하는 동안 나타났었다. 3) 이 약물의 중요한 몇몇 이상반응들은 용량과 관련한 것으로 여겨지므로 특히, 고령자에서 최소한의 유효용량을 사용하는 것이 중요하다. 4) 다양한 비정상적인 사고 및 행동 변화들이 진정제/수면제 사용과 관련하여 발생하는 것이 보고되었다. 이러한 변화들 중 몇몇은 억제 감소(예, 비정상적인 공격성 및 외향성)로 특징지워질 수 있으며 알코올 및 기타 중추신경계 억제제에 의한 효과와 유사하다. 그 외 보고된 행동 변화들에는 괴기한 행동, 초조, 환각, 이인증(depersonalization)이 있었다. 5) 기억상실증 및 기타 신경-정신 증상들이 예측할 수 없게 발생할 수 있다. 성인 대상의 역학연구에서 이 약 복용 시 주요 우울증 등의 정신과적 질환의 진단된 병력 유무와 무관하게 자살행동이 증가함이 보고된 바 있다. 이 약과 자살행동 간 인과관계는 알려지지 않았다. 주로 우울증 환자에서, 자살 충동을 포함하여 우울증 악화가 진정제/수면제 사용과 관련하여 보고되었다. 6) 위에 언급된 이상 행동들의 특정례가 약물 유발성이거나, 본래 자발적이거나, 또는 기본적인 정신적 또는 신체적 장애 결과인지는 거의 확실하게 결정될 수 없다. 그럼에도 불구하고, 새로운 행동 징후 또는 관련한 증상의 발현은 주의깊고 즉각적인 평가를 요구한다. 7) 진정제/수면제의 즉각적인 용량 감소 또는 갑작스런 중단 이후 다른 중추신경계 억제 약물의 중단과 관련한 것과 유사한 징후와 증상이 보고되었다. 8) 다른 진정제/수면제들과 마찬가지로, 이 약은 중추신경계 억제 효과가 있다. 빠른 작용 발현으로 인하여, 이 약은 취침 바로 전에 투여한다. 이 약 투여 후 철저한 정신적 경계 또는 기계를 작동시키거나 운전을 하는 등의 기계 조작을 요하는 위험한 일을 하지 않도록 주의하여야 하며, 이 약 복용 후 낮 시간에 일어날 수 있는 이러한 활동을 실행하는데 잠재적인 손상을 주의하여야 한다. 9) 이 약은 알코올과 함께 복용할 때 상가적인 효과를 나타내므로 함께 복용하지 않도록 한다. 또한, 다른 중추신경계 억제 약물과의 복합 효과 가능성에 대하여 주의한다. 이 약과 이런 약물들과 병용할 때 상가적인 효과의 가능성으로 인하여 용량 조절이 필요할 수 있다. 10) 아편양제제(opioids)와 이 약의 병용투여는 진정, 호흡 억제, 혼수상태 및 사망을 초래할 수 있다. 이러한 위험성 때문에 아편양제제와 이 약의 병용투여는 적절한 대체 치료방법이 없는 환자의 경우에 한하여 처방하도록 한다. 이 약과 아편양제제의 병용투여가 결정되면 최저 유효용량으로 최단 기간 처방하도록 하고 호흡억제 및 진정의 징후와 증상에 대해 환자를 면밀히 추적관찰 하도록 한다. 11) 중증의 아나필락시스 반응 수면 진정제를 처음 복용한 환자에서나 지속적으로 복용하는 환자에서 혀, 성대문, 후두의 혈관 부종(angioedema)이 드물게 보고되었다. 일부 환자에게서는 아나필락시스 반응을 암시하는 호흡곤란과 인후폐쇄(throat closing), 구역, 구토와 같은 증상이 보고되었다. 일부 환자는 응급 치료가 필요하였다. 혀, 성대문, 후두, 호흡기관 폐쇄를 포함한 혈관부종이 발생할 수 있으며 환자생명에 치명적일 수 있다. 이 약 복용 후 혈관부종이 발생한 환자에게 이 약을 재투여해서는 안된다. 12) 간장애 이 약은 뇌병증의 위험이 있으므로, 중증의 간장애 환자에게 사용하여서는 안 된다.</p>",
    "주의사항": "<p>다음 환자에는 투여하지 않는다. 1) 이 약 또는 이 약에 함유된 성분에 대해 과민증이 있는 환자 2) 18세 미만의 소아  3) 폐색성 수면무호흡증후군 환자 4) 중증근무력증 환자(myasthenia gravis) 5) 중증의 간부전 환자 6) 급성 또는 중증의 호흡부전 환자 7) 정신병 환자 8) 이 약 복용 후에 복합 수면 행동을 경험한 적이 있는 환자 9) 이 약은 유당을 함유하고 있으므로, 갈락토오스 불내성(galactose intolerance), Lapp 유당분해효소 결핍증(Lapp lactase deficiency) 또는 포도당-갈락토오스 흡수장애(glucose-galactose malabsorption) 등의 유전적인 문제가 있는 환자에게는 투여하면 안 된다.</p>",
    "상호작용": "<p> 이 약은 식사와 함께 복용하거나 식사 직후 복용시 약효의 발현이 늦어질 수 있다. 취침 직전에 공복상태로 복용한다. 술과 이 약을 함께 복용하지 않는다. 저녁에 술을 마셨다면 그날 밤에는 약을 복용하지 않는다. 수면운전과 같은 심각한 부작용이 일어날 수 있다. 이 약을 복용하는 동안 음주를 삼가도록 한다.. 음주시 이 약의 부작용(심장박동과 호흡의 느려짐 등)이 심해질 수 있다. 카페인 복용시 주의한다. 카페인은 이 약의 진정효과를 상쇄시킬 수 있다. 천연진정제(예. 카바, 호프, 길초근, 시계꽃)를 복용시 약효가 중복되므로 위험할 수 있다. 니코틴은 이 약의 배설을 촉진하여 약효를 감소시킬 수 있다.</p>",
    "부작용": "<p>반동성 불면증-수면제 치료의 중단으로 보다 심한 형태의 일시적인 불면증이 재발할 수 있다. 이러한 증상에는 기분변조, 불안, 초조를 포함한 다른 반응들이 함께 나타날 수 있다. 작용 시간이 짧은 벤조디아제핀계 약물 및 벤조디아제핀 유사 약물들의 경우, 이러한 금단 증상들이 약물 복용 중간에 발현될 수도 있다. 건망증-벤조디아제핀계 약물 및 벤조디아제핀 유사 약물 등과 같은 진정제 또는 수면제들은 선행성 건망증을 야기할 수도 있으며, 고용량일수록 그 위험이 증가된다. 건망증으로 인해 부적절한 행동을 할 수도 있다. 이러한 현상은 대부분 약물 투여 몇 시간후에 나타나므로, 이러한 위험을 감소시키기 위해서는 약물 복용 후 7-8시간 동안 수면이 방해받지 않도록 해야한다. 기타 정신병적 그리고 “역설적” 반응들-벤조디아제핀계 약물 및 벤조디아제핀 유사 약물들을 사용할 때, 초조, 불면증 악화, 동요, 흥분성, 공격성, 망상, 격노, 악몽, 환각, 비정상적인 행동, 몽유병, 섬망, 다른 부적절한 행위적 효과들과 같은 반응들이 나타나는 것으로 알려져 있다. 이러한 반응들이 나타나면 약물 투여를 중단해야 한다. 이러한 반응들은 노인들에게서 더 자주 발생한다. -정신운동부전 이 약은 중추신경계 억제 효과가 있다. 손상된 운전 능력을 포함하여 정신운동 부전의 위험이 증가되는 경우는 다음과 같다: 각성상태의 정신을 필요로 하는 작업을 수행하기 전 7-8시간 안으로 투여한 경우, 권장량보다 높은 용량을 투여한 경우, 다른 중추신경계 억제제, 알코올, 혈중 졸피뎀 농도를 높이는 다른 약물과 함께 투여한 경우</p>",
    "보관법": "<p>실온에서 보관하십시오.</p>"
}