{
    "업체명": "에이치케이이노엔㈜",
    "제품명": "후라시닐정(메트로니다졸)",
    "품목기준코드": "200001279",
    "효능": "<p>혐기성균과 원충류에 항균작용을 나타냄으로써 이로 인한 각종 감염증을 치료하는 약입니다. 1.트리코모나스증 2. 혐기성균 감염증 1) 복부내감염증(복막염, 복부내농양, 간농양), 피부 및 피부조직 감염증, 부인과 감염증(자궁내막염, 자궁근내막염, 자궁관난소농양), 세균성 패혈증, 골 및 관절 감염증, 중추신경계 감염증(뇌 농양, 뇌수막염), 하기도감염증(폐렴, 농흉, 폐농양), 심내막염 2) 혐기성균(특히 박테로이드, 혐기성 스트렙토콕쿠스)에 의한 수술 후 감염의 예방 3. 아메바증 위와 같은 질병의 치료로 사용합니다.</p>",
    "사용법": "<p> 1. 트리코모나스증 : 메트로니다졸로서 보통 성인 1회 250 mg 1일 2회 10일간 경구 투여한다.2. 혐기성균 감염증 1) 치료 : 이 약으로서 보통 성인 1회 500 mg씩 1일 3 ∼ 4회 경구 투여한다. 1일 최대량은 4 g을 초과하지 않도록 하고, 일반적으로 7 ∼ 10일간 치료한다. 2) 수술 후 예방 : 이 약으로서 보통 성인 초회 1 g, 1회 250 mg씩 1일 3회 경구 투여한다. 3. 아메바증 : 이 약으로서 보통 성인 1회 500 ∼ 750 mg을 1일 3회 5 ～ 10일간 경구 투여한다.</p>",
    "주의사항 경고": "<p> 다음 환자는 신중히 투여하십시오: 1) 신장애 환자 2) 간장애 환자(간성 뇌증 환자포함). 와파린을 투여 중인 환자는 의사에게 미리 알린다. 설치류 동물실험에 종양이 발생한다는 보고가 있으므로 불필요한 사용을 금한다. 코케인 증후군 (Cockayne syndrome) 환자에서 메트로니다졸 함유 제제의 전신적 투여 시 치명적인 결과를 동반한 중증의 간독성/급성 간 부전의 급성 발생이 보고되었다. 이러한 환자에서는 다른 대체 치료를 이용할 수 없는 경우에만 신중한 유익성/위험성 평가 후 이 약을 사용해야 한다. 이 약의 치료를 시작하기 전에 간 기능 검사를 수행해야 하고, 치료 기간 동안 및 치료 종료 후에도 간 기능이 정상 범위 안에 있거나 베이스라인 수치에 도달할 때까지 간 기능 검사를 수행해야 한다. 치료 기간 동안 간 기능 수치가 급격하게 증가할 경우, 이 약의 투여를 중단해야 한다. 코케인 증후군 환자는 간 손상의 증상이 나타나는 즉시 의사에게 보고하고, 이 약의 복용을 중단해야 한다.</p>",
    "주의사항": "<p> 다음 환자는 투여하지 않는다. 1) 이 약 또는 이 약의 구성성분 및 이미다졸 유도체에 과민반응 환자 2) 혈액질환 또는 그 병력이 있는 환자 3) 기질적 신경계 질환 환자(갑상샘저하증, 부신저하증 포함) 4) 임신 첫 3개월 이내의 임부 5) 수유부(24시간 이상 수유를 중단해야 한다) 6) 미졸라스틴을 투여중인 환자 7) 알코올대사가 진행 중인 환자(2주 이내 디설피람을 복용한 환자)</p>",
    "상호작용": "<p> 1) 알코올과 병용시 구역, 구토, 두통, 어지럼과 같은 디설피람모양 반응을 일으킬 수 있으므로 최근 2주 내에 디설피람을 복용한 경우 투여를 하지 말고, 투여기간 중 및 투여 후 3일간은 알코올의 섭취를 피한다. 디설피람과 병용시 급성 혼돈상태를 유발할 수 있다. 2) 와파린 및 다른 쿠마린계 항응고제의 작용을 증강시킬 수 있으므로, 이 약 치료 중 및 치료 후 8일까지 항응고제의 용량을 조절해야 한다. 3) 리튬의 혈중농도를 증가 시킬 수 있다(신장 손상에 영향을 줄 수 있다). 4) 페니토인이나 페노바르비탈은 이 약의 제거를 촉진할 수 있다. 5) 클린다마이신, 에리트로마이신, 리팜피신, 날리딕스산과 병용 시 혐기성균 치료에 상승작용이 있다. 6) 사이클로스포린, 타크로리무스의 혈중농도를 높인다는 몇 가지 사례 보고가 있다. 7) 5-FU(Fluoro-Uracile)의 청소율을 감소시켜 그 이상반응을 증가 시킨다. 8) 콜레스티라민의 생체이용율을 감소시킨다. 9) 옥시테트라사이클린이 길항제로서 작용한다. 10) 이 약과 미졸라스틴을 병용 투여 시 심실운동 특히 토르사드 드 포인트(Torsade de pointes)에 대한 위험이 증가할 수 있으므로 병용투여하지 않는다.</p>",
    "부작용": "<p> 위장장애가 나타날 수 있다. 어지럽거나 졸음이 올 수 있으므로 운전, 위험한 기계조작시 주의한다. 혼돈, 졸음, 환각, 경련 또는 일시적인 시각장애의 위험이 있으므로 이러한 증상이 나타나면 운전 및 기계조작을 하지 않도록 환자에게 주의를 주어야 한다.</p>",
    "보관법": "<p> 실온에서 보관하십시오. </p>"
}